{
    "meta": {
        "zones": [
            {
                "compute_attribution": true,
                "content_type": "text/formatted",
                "fields": [
                    "title",
                    "description",
                    "fulltext"
                ]
            }
        ]
    },
    "title": "La France de nouveau aux urnes pour le premier tour des législatives",
    "type": "doc",
    "published": "2022-06-12T05:10:16",
    "url": "https://www.larepubliquedespyrenees.fr/societe/afp/la-france-de-nouveau-aux-urnes-pour-le-premier-tour-des-legislatives-11266297.php",
    "fulltext": "Afp\n\n* La France de nouveau aux urnes pour le premier tour des législatives *\n\nPassant marchant devant des affiches électorales à Montpellier, le 8 juin 2022\n\nAFP - Pascal GUYOT\n\n0\n\npublié le .\n\nEmmanuel Macron, à peine réélu, aura-t-il une majorité parlementaire pour appliquer son programme ? C'est l'enjeu majeur des élections législatives. Face à lui, une gauche revivifiée derrière Jean-Luc Mélenchon, dont le premier tour ce dimanche permettra déjà de mesurer la percée.\n\nAprès ceux d'une bonne partie de l'Outre-mer samedi, les citoyens de métropole sont attendus à partir de 08H00 dans les bureaux de vote.\n\nL'abstention massive redoutée - plus de 50% sans doute des 48 millions d'électeurs - pourrait arbitrer le match par procuration entre le chef de l'Etat et le troisième homme de la présidentielle, désormais patron de la gauche. Tandis qu'à l'extrême droite, le RN de Marine Le Pen affiche des ambitions mesurées.\n\nL'alliance de gauche Nupes (LFI, PCF, PS et EELV) se présente au coude à coude dans les intentions de vote avec Ensemble!, coalition macroniste de LREM/Renaissance, du MoDem et d'Horizons. Mais au second tour dimanche 19 juin, les réserves de voix pourraient faire défaut à la Nupes pour aller chercher la victoire, à moins d'une mobilisation forte des abstentionnistes du premier tour.\n\nL'abstention aux législatives n'a fait que progresser depuis le scrutin de 1993, passant de 31% cette année-là à 51,3% en 2017. Elle touche en premier lieu les jeunes et les catégories populaires.\n\n- Pour Macron, le risque d'une majorité relative -\n\nLes derniers sondages publiés vendredi placent Ensemble! en tête en nombre de députés, mais pas nécessairement avec la majorité absolue de 289 sièges sur 577.\n\nSi Emmanuel Macron n'obtenait qu'une majorité relative, il serait contraint de composer avec les autres groupes parlementaires pour faire approuver ses textes de loi.\n\nLa situation s'est déjà produite en 1988, après la réélection de François Mitterrand. Son Premier ministre Michel Rocard avait ensuite dû composer, laborieusement, des majorités éphémères pour chaque projet. Il avait aussi recouru souvent à l'article 49-3 de la Constitution, un procédé permettant de faire adopter sans vote un texte de loi, dont l'utilisation a depuis été restreinte.\n\nSi, cas de figure le moins probable, la Nupes de Jean-Luc Mélenchon remportait la majorité absolue, Emmanuel Macron serait privé de pratiquement tous ses pouvoirs.\n\n\"Ce n'est plus lui qui déterminera la politique de la nation, mais la majorité à l'Assemblée nationale et le Premier ministre qui en sera issu\", résume Dominique Rousseau, professeur de droit constitutionnel à l'université Panthéon-Sorbonne.\n\n- Le \"troisième tour\" de Mélenchon -\n\nC'est avec cet objectif en tête que Jean-Luc Mélenchon n'a cessé de répéter qu'il voulait faire de ces législatives \"un troisième tour\" qui lui permettrait d'être \"élu Premier ministre\".\n\nEmmanuel Macron, qui a effectué quatre déplacements au cours de la campagne, a choisi lui de se poser, comme lors de la présidentielle, en rempart contre \"les extrêmes\".\n\nPointant le manque de crédibilité, selon lui, de la Nupes sur le plan économique, il réclame une majorité \"forte et claire\" afin de pouvoir mettre en oeuvre son programme.\n\nEn comptant la Première ministre Elisabeth Borne, quinze membres du gouvernement sont en lice aux législatives et devront quitter l'exécutif en cas de défaite, conformément à une règle non écrite mais déjà appliquée en 2017 par Emmanuel Macron.\n\nAprès que Marine Le Pen a engrangé plus de 40% des voix au second tour de la présidentielle, le Rassemblement national est, selon les sondages, distancé par la Nupes et Ensemble! en vue des législatives. Il pourrait toutefois obtenir entre 20 et 40 députés, contre 8 élus en 2017, et ainsi constituer un groupe parlementaire pour la première fois depuis 1986.\n\n- Le RN espère des conquêtes -\n\nLe RN, fort en PACA et dans les Hauts-de-France, espère avoir des élus dans de nouvelles régions, comme le Grand Est, l'Occitanie, voire la Nouvelle-Aquitaine.\n\nDans ce camp, l'ex-candidat à la présidentielle Eric Zemmour nourrit lui aussi, dans le Var, l'espoir d'être élu député, mais il pourrait être le seul de Reconquête!, son parti.\n\nEnfin ces législatives s'annoncent à très haut risque pour la droite traditionnelle des Républicains (LR), pilier pendant des décennies de la vie politique française, mais loin du pouvoir depuis 2012, et dont la candidate Valérie Pécresse a obtenu moins de 5% des voix à la présidentielle.\n\nPrès de 6.300 candidats briguent les 577 sièges, soit 20% de moins qu'en 2017, du fait notamment de l'accord à gauche. Ceux qui ne seront pas élus dimanche soir devront, pour accéder au second tour du 19 juin, soit arriver dans les deux premiers de leur circonscription, soit obtenir les voix de 12,5% des électeurs inscrits.\n\nSource : AFP",
    "description": "Emmanuel Macron, à peine réélu, aura-t-il une majorité parlementaire pour appliquer son programme ? C'est l'enjeu majeur des élections législatives. Face à lui, une gauche revivifiée derrière Jean-Luc..."
  }
